[{
    "full_name": "Служба одного окна в Восточном административном округе",
    "short_name": "Служба одного окна в ВАО",
    "adm_area": "Восточный административный округ",
    "district": "район Сокольники",
    "phone": "(495) 777-77-77",
    "address": "улица Стромынка, дом 3",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.683080442639, 55.790769621275], "type": "Point"},
    "geodata_center": {"coordinates": [37.683080442639, 55.790769621275], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Северо-Западном административном округе",
    "short_name": "Служба одного окна в СЗАО",
    "adm_area": "Северо-Западный административный округ",
    "district": "район Хорошёво-Мнёвники",
    "phone": "(495) 777-77-77",
    "address": "улица Народного Ополчения, дом 33, корпус 2",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.479752539547, 55.786128812746], "type": "Point"},
    "geodata_center": {"coordinates": [37.479752539547, 55.786128812746], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Зеленоградском административном округе",
    "short_name": "Служба одного окна в ЗелАО",
    "adm_area": "Зеленоградский административный округ",
    "district": "район Савёлки",
    "phone": "(495) 777-77-77",
    "address": " г. Зеленоград, Центральный проспект, дом 1",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.215204374065, 55.990650866779], "type": "Point"},
    "geodata_center": {"coordinates": [37.215204374065, 55.990650866779], "type": "Point"}
}, {
    "full_name": "Служба одного окна по жилищным вопросам",
    "short_name": "Служба одного окна по жилищным вопросам в ЦАО",
    "adm_area": "Центральный административный округ",
    "district": "район Замоскворечье",
    "phone": "(495) 777-77-77",
    "address": "г. Москва, ул. Бахрушина, д. 18, стр.1\n",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.635241813229, 55.734559812228], "type": "Point"},
    "geodata_center": {"coordinates": [37.635241813229, 55.734559812228], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Троицком и Новомосковском административных округах",
    "short_name": "Служба одного окна в ТиНАО",
    "adm_area": "Новомосковский административный округ",
    "district": "поселение Сосенское",
    "phone": "(495) 777-77-77",
    "address": "г.Москва, поселение Сосенское, п.Коммунарка, ул.Сосенский Стан, д.4 (Административно-деловой центр \"Коммунарка\")",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.464997904104, 55.573691372398], "type": "Point"},
    "geodata_center": {"coordinates": [37.464997904104, 55.573691372398], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Западном административном округе",
    "short_name": "Служба одного окна в ЗАО",
    "adm_area": "Западный административный округ",
    "district": "район Фили-Давыдково",
    "phone": "(495) 777-77-77",
    "address": "г. Москва, ул. Ивана Франко, д. 8, корп. 2",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.449632325393, 55.729003313884], "type": "Point"},
    "geodata_center": {"coordinates": [37.449632325393, 55.729003313884], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Юго-Восточном административном округе",
    "short_name": "Служба одного окна в ЮВАО",
    "adm_area": "Юго-Восточный административный округ",
    "district": "район Лефортово",
    "phone": "(495) 777-77-77",
    "address": "г. Москва, ш. Энтузиастов, д. 11А, корп. 4 ",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.71455231347, 55.752460193678], "type": "Point"},
    "geodata_center": {"coordinates": [37.71455231347, 55.752460193678], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Северном административном округе",
    "short_name": "Служба одного окна в САО",
    "adm_area": "Северный административный округ",
    "district": "Хорошёвский район",
    "phone": "(495) 777-77-77",
    "address": "г. Москва, ул. Викторенко, д. 4/1",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.527443965709, 55.798348062646], "type": "Point"},
    "geodata_center": {"coordinates": [37.527443965709, 55.798348062646], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Южном административном округе",
    "short_name": "Служба одного окна в ЮАО",
    "adm_area": "Южный административный округ",
    "district": "Даниловский район",
    "phone": "(495) 777-77-77",
    "address": "г. Москва, ул. Автозаводская, 10",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.654075156891, 55.705929568112], "type": "Point"},
    "geodata_center": {"coordinates": [37.654075156891, 55.705929568112], "type": "Point"}
}, {
    "full_name": "Служба одного окна в Северо-Восточном административном округе",
    "short_name": "Служба одного окна в СВАО",
    "adm_area": "Северо-Восточный административный округ",
    "district": "Бутырский район",
    "phone": "(495) 777-77-77",
    "address": "улица Руставели, дом 10, корпус 3",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.592340697265, 55.811551411342], "type": "Point"},
    "geodata_center": {"coordinates": [37.592340697265, 55.811551411342], "type": "Point"}
}, {
    "full_name": "Служба одного окна по земельным и нежилым имущественным вопросам",
    "short_name": "Служба одного окна по земельным и нежилым имущественным вопросам ЦАО",
    "adm_area": "Центральный административный округ",
    "district": "Пресненский район",
    "phone": "(495) 777-77-77",
    "address": "1-й Красногвардейский проезд, дом 21, стр. 1",
    "chief_name": "Афанасьева Евгения Александровна",
    "geo_data": {"coordinates": [37.534524812698, 55.75061597705], "type": "Point"},
    "geodata_center": {"coordinates": [37.534524812698, 55.75061597705], "type": "Point"}
}]